"{\"status\":200,\"success\":true,\"blogs\":[{\"_id\":\"61855769a678f4693601cb40\",\"title\":\"Could artificial mini glaciers bring water to the driest, coldest places on Earth?\",\"text\":\"Glaciers are not just spectacular indicators of climate change as they shrink and disappear due to global warming. They are also, for many communities, an irreplaceable source of fresh water.\\n\\nDuring the melting season in summer, a portion of mountain glacier surface releases water that is essential to the ecosystem in the valleys below, supplying vast cities – and industries – in places like South America and India.\\n\\nBut this meltwater is also essential to many remote rural communities for drinking water and crop irrigation. These include those living in the Ladakh Valley, a beautiful, 470km valley sandwiched between the Greater Himalayan and Karakoram mountain ranges, and home to 300,000 people up to 4000m above sea level.\\n\\nThese iconic ranges have an abundance of glaciers, but large areas also fall within the monsoon rain shadow zone, which means they are extremely arid, because rain is blocked by the mountains. The Ladakh Valley is one of the most arid and coldest mountain regions in the world, with annual rain and snowfall rarely exceeding 100mm – little more than the Sahara Desert – and winter temperatures as low as -30°C.\\n\\nSevere water shortages are a fundamental issue for the people who live in this cold desert. Their existence relies on the success of their crops, which can only be cultivated over a few short months of the year, often irrigated by diverted glacier meltwater. However, climate change over the past decades has meant that glaciers in the region have been shrinking, or disappearing altogether at a worrying rate, thus reducing the short growing season further.\\n\\nAn increasingly viable solution to this problem is the construction of ice stupas – artificial glaciers built to store winter water for use in the arid months of late spring and early summer, when meltwater is scarce. Invented in 2013 by engineer Sonam Wangchuk in Ladakh, the idea is to conserve this tower of ice as long into the year as possible so that, as it melts, it feeds the fields until the real glacial meltwaters start flowing again later in the summer.\\n\\nIn a collaboration with Jawaharlal Nehru University in New Delhi, our Cryosphere and Climate Change research group has been conducting a study looking at 2,200 glaciers in the wider Ladakh region. We’ve found that 86% have experienced a rise in the height of the snowline of around 300m over the past 42 years. This rate has increased to almost 10m a year over the last two decades.\\n\\nCombined with drier winters, this situation has led to frequent and extended droughts, which are now threatening life-sustaining crops in rural communities. Unsurprisingly, entire villages have already been abandoned, or will be soon.\\n\\nThe wider issues can only be resolved through the action of governments and society as a whole, so many hopes are pinned on positive outcomes from COP26. But any solutions to augment the limited, and now declining, glacier-derived meltwater could help guarantee a sustainable future for these communities.\\n\\nLocally, ice stupas offer an answer, or at least a partial way to offset the effect of shrinking glaciers in the short term. Using basic and inexpensive techniques, a conical structure of wood and steel is built and then gravity, rather than electricity, is used to bring water diverted from a nearby streams during the rainy season, and sprayed this into the air like a fountain.\\n\\nThe sub-zero temperatures quickly freeze the water into the conical structure, so that a mass of ice begins to grow. The end result has the same high, narrow dome-shape typical of Buddhist shrines, hence the “stupa” part of the name, which slows down subsequent melting because the surface area exposed to the sun and warm temperatures is minimised.\\n\\nWhen the warmer, arid growing season arrives, the lower altitude streams quickly dry up and there is little water available again until June when the glaciers provide meltwater again. It is in this crucial window that the ice stupas start melting, offering an invaluable source of water for irrigation early in the growing season, extending the cropping season by a few weeks – which makes all the difference in this extreme agricultural environment.\\n\\nAdvertisement\\n\\nConstructing artificial ice reserves is not new, but in the past these were built in less efficient shapes and much higher up the mountains, making them difficult to manage. Now, these ice stupas are built next to where the water is needed most, right on the outskirts of villages, near their fields. The size and shape make them particularly efficient, inexpensive and easy to maintain, and they are able to produce millions of litres of water each year.\\n\\nWe’re now hoping to explore how stupas can best be used to tackle this problem. Our project is still in its infancy and more work is needed to improve some technical aspects. These include finding further sites both in the Ladakh region and other parts of the world, ways to avoid water freezing in the supply pipelines and how best to distribute water to the many villages and other users. By establishing a long-lasting collaboration with local ice stupa teams and research colleagues, we hope to provide some of the solutions.\\n\\nThis article is republished from The Conversation under a Creative Commons license. Read the original article.\\n\\nFollow all of the Expert Voices issues and debates — and become part of the discussion — on Facebook and Twitter. The views expressed are those of the author and do not necessarily reflect the views of the publisher. This version of the article was originally published on Live Science.\",\"user\":{\"_id\":\"61529185bfb1cbf55c0b258e\",\"name\":\"Erfan Yousefi\",\"email\":\"yosefierfan@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/5/snow-mountains-01.jpg\",\"tags\":[\"serversidehawk\",\"Planet Earth\",\"ice stupas\",\"artificial mini glaciers\"],\"createdAt\":\"2021-11-05T16:10:17.638Z\",\"updatedAt\":\"2021-11-05T16:10:17.638Z\"},{\"_id\":\"61859f5fb883dbaafa9448c2\",\"title\":\"Strange earthquakes in South Carolina traced to man-made lake\",\"text\":\"A series of small earthquakes northwest of Columbia, South Carolina, are caused by a man-made lake built more than 40 years ago, according to geologists.\\n\\nThe tiny temblors — magnitude 2.0 and less — are jangling nerves near South Carolina's Lake Monticello, according to The State newspaper, but the tremors are not unprecedented. The reservoir set off a series of minor earthquakes when it was first filled in the late 1970s. Another small swarm occurred between 1996 and 1999. Since Oct. 25, there have been seven earthquakes detected near the lake, according to the South Carolina Department of Natural Resources.\\n\\nThese quakes are so small that someone standing on the surface might only notice them if they were right over the epicenter and there was no rumbling traffic nearby.\\n\\n\\\"We haven't had any large earthquakes at Monticello,\\\" said Pradeep Talwani, a professor emeritus of geology at the University of South Carolina who spent his career studying earthquakes caused by man-made lakes. Going all the way back to 1977, all of the quakes in the area have been less than a magnitude 3, he said. Quakes under magnitude 3 are rarely felt.\\n\\nWhat's happening at Lake Monticello is called \\\"reservoir-induced seismicity.\\\" This phenomenon happens at relatively few reservoirs around the world, Talwani told Live Science. Regardless of location, the physics are always the same: A reservoir is built over rocks that contain fluid-filled fractures. When more water is loaded on top, it seeps into the fractures, causing the fluids to migrate and build up pressure. Ultimately, the pressure causes the rocks to slip and rattle the surrounding earth. This is the same reason that pumping fluids into oil wells for the purpose of fracking can cause earthquakes.\\n\\nMostly, these man-made earthquakes are small. Globally, only three reservoir-induced quakes with a magnitude of 6 or higher have ever occurred, Talwani said. (Earthquake damage can vary based on the local conditions and building materials, but magnitude 6 is typically the line at which serious damage occurs.) These damaging quakes occurred at deep reservoirs with more than 328 feet (100 meters) of water, Talwani said. In comparison, Lake Monticello is 89 feet (27 m) deep at its deepest.\\n\\nIt has been, however, a very well-monitored puddle. Researchers first learned about reservoir-induced seismicity in the 1960s in Denver, Colorado. Operators at a chemical weapons facility called the Rocky Mountain Arsenal drilled a deep well and began injecting waste fluid into what turned out to be highly fractured rock, triggering more than 700 earthquakes in five years, according to a 1966 article in the journal The Mountain Geologist.\\n\\nThus, scientists knew about the possibility of reservoirs triggering earthquakes by the time Monticello was constructed. Talwani and his team were already monitoring and studying small swarms at reservoirs such as Jocassee near the North Carolina-South Carolina border.\\n\\nLake Monticello was constructed in the 1970s as a water source for the nearby Virgil C. Summer Nuclear Power plant. Because scientists already knew that reservoirs could produce earthquakes, the Nuclear Regulatory Commission required careful monitoring of seismicity in the area. Talwani's research group conducted most of this monitoring, which gave them a stunningly detailed view of tiny earthquakes that wouldn't normally be picked up by U.S. Geological Survey equipment.\\n\\nThe lake has been the source of thousands of tiny quakes over the years, most far too subtle to be felt. The initial swarm of earthquakes after the reservoir filled wasn't surprising. But the quakes in the 1990s, 20 years after Lake Monticello was constructed, were a little more mysterious. Thanks to their detailed seismic monitoring, Talwani and his colleagues were able to figure out what had happened. Over time, they found, water from the lake had dissolved mineral \\\"caps\\\" that had been sealing off fractures in the rock. With these new fractures opened, water was able to move into them, again building up pressure and causing the rocks to slip.\\n\\nSomething similar is probably happening at Monticello now to cause the new earthquakes, Talwani said. However, it's impossible to say because the fine-grain seismic monitoring system is no longer in place. That means researchers can see only the largest quakes, not the miniscule ones that help them localize the origin of the seismicity.\\n\\n\\\"Now we have no idea what is going on, because we just have one [seismic] station in that area,\\\" Talwani said.\\n\\nResearchers at the University of South Carolina may soon deploy more seismometers in the area, said Scott Howard, a state geologist at the South Carolina Department of Natural Resources. The quakes are likely to peter out or continue at the current levels of magnitude, Howard told Live Science.\",\"user\":{\"_id\":\"6182f430db98ff5bb9f00c4c\",\"name\":\"Milad Azami\",\"email\":\"miladazami120@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/6/earthquake.jpg\",\"tags\":[\"channel_other\",\"type_news\",\"serversidehawk\",\"videoarticle\",\"Planet Earth\",\"earthquake\",\"reservoir\",\"reservoir induced seismicity\",\"lake\"],\"createdAt\":\"2021-11-05T21:17:19.412Z\",\"updatedAt\":\"2021-11-05T21:17:19.412Z\"},{\"_id\":\"6185a15bb883dbaafa9448c7\",\"title\":\"The 11 biggest unanswered questions about dark matter\",\"text\":\"In the 1930s, a Swiss astronomer named Fritz Zwicky noticed that galaxies in a distant cluster were orbiting one another much faster than they should have been given the amount of visible mass they had. He proposed than an unseen substance, which he called dark matter, might be tugging gravitationally on these galaxies.\\n\\nSince then, researchers have confirmed that this mysterious material can be found throughout the cosmos, and that it is six times more abundant than the normal matter that makes up ordinary things like stars and people. Yet despite seeing dark matter throughout the universe, scientists are mostly still scratching their heads over it. Here are the 11 biggest unanswered questions about dark matter.\\n\\nFirst and perhaps most perplexingly, researchers remain unsure about what exactly dark matter is. Originally, some scientists conjectured that the missing mass in the universe was made up of small faint stars and black holes, though detailed observations have not turned up nearly enough such objects to account for dark matter's influence, as physicist Don Lincoln of the U.S. Department of Energy's Fermilab previously wrote for Live Science. The current leading contender for dark matter's mantle is a hypothetical particle called a Weakly Interacting Massive Particle, or WIMP, which would behave sort of like a neutron except would be between 10 and 100 times heavier than a proton, as Lincoln wrote. Yet, this conjecture has only led to more questions ­ — for instance…\\n\\nIf dark matter is made from WIMPs, they should be all around us, invisible and barely detectable. So why haven't we found any yet? While they wouldn't interact with ordinary matter very much, there is always some slight chance that a dark-matter particle could hit a normal particle like a proton or electron as it travels through space. So, researchers have built experiment after experiment to study huge numbers of ordinary particles deep underground, where they are shielded from interfering radiation that could mimic a dark-matter-particle collision. The problem? After decades of searching, not one of these detectors has made a credible discovery. Earlier this year, the Chinese PandaX experiment reported the latest WIMP nondetection. It seems likely that dark-matter particles are much smaller than WIMPs, or lack the properties that would make them easy to study, physicist Hai-Bo Yu of the University of California, Riverside, told Live Science at the time.\\n\\nOrdinary matter is made up of everyday particles like protons and electrons, as well as a whole zoo of more exotic particles like neutrinos, muons and pions. So, some researchers have wondered if dark matter, which makes up 85 percent of the matter in the universe, might also be just as complicated. \\\"There is no good reason to assume that all the dark matter in the universe is built out of one type of particle,\\\" physicist Andrey Katz of Harvard University said to Space.com, Live Science's sister site. Dark protons could combine with dark electrons to form dark atoms, producing configurations as diverse and interesting as those found in the visible world, Katz said. While such proposals have increasingly been imagined in physics labs, figuring out a way to confirm or deny them has so far eluded scientists. [Strange Quarks and Muons, Oh My! Nature's Tiniest Particles Dissected]\\n\\nAlong with additional particles of dark matter, there is the possibility that dark matter experiences forces analogous to those felt by regular matter. Some researchers have searched for \\\"dark photons,\\\" which would be like the photons exchanged between normal particles that give rise to the electromagnetic force, except they would be felt only by dark matter particles. Physicists in Italy are gearing up to smash a beam of electrons and their antiparticles, known as positrons, into a diamond, as Live Science previously reported. If dark photons do exist, the electron-positron pairs could annihilate and produce one of the strange force-carrying particles, potentially opening a brand-new sector of the universe.\\n\\nAs physicists increasingly fall out of love with WIMPs, other dark-matter particles are starting to gain favor. One of the leading replacements is a hypothetical particle known as an axion, which would be extremely light, perhaps as little as 10 raised to the 31st power less massive than a proton. Axions are now being searched for in a few experiments. Recent computer simulations have raised the possibility that these axions could form star-like objects, which might produce detectable radiation that would be quite similar to mysterious phenomena known as fast-radio bursts, as Live Science previously reported.\\n\\nAstronomers discovered dark matter through its gravitational interactions with ordinary matter, suggesting that this is its main way of making its presence known in the universe. But when trying to understand the true nature of dark matter, researchers have remarkably little to go on. According to some theories, dark-matter particles should be their own antiparticles, meaning that two dark-matter particles would annihilate with one another when they meet. The Alpha Magnetic Spectrometer (AMS) experiment on the International Space Station has been searching for the telltale signs of this annihilation since 2011and has already detected hundreds of thousands of events. Scientists still aren't sure if these are coming from dark matter, and the signal has yet to help them pin down exactly what dark matter is.\\n\\nBecause it so massively outweighs ordinary matter, dark matter is often said to be the controlling force that organizes large structures such as galaxies and galactic clusters. So, it was strange when, earlier this year, astronomers announced that they had found a galaxy named NGC 1052-DF2 that seemed to contain hardly any dark matter at all. \\\"Dark matter is apparently not a requirement for forming a galaxy,\\\" Pieter van Dokkum of Yale University told Space.com at the time. However, over the summer, a separate team posted an analysis suggesting that van Dokkum's team had mismeasured the distance to the galaxy, meaning its visible matter was much dimmer and lighter than the first findings and that more of its mass was in dark matter than was previously suggested.\\n\\nA long-standing mystery in particle physics are the puzzling results of a European experiment known as DAMA/LIBRA. This detector — located in an underground mine below the Gran Sasso mountain in Italy — has been searching for a periodic oscillation in dark matter particles. This oscillation should arise as the Earth moves in its orbit around the sun while flying through the galactic stream of dark matter surrounding our solar system, sometimes called the dark matter wind. Since 1997, DAMA/LIBRA has claimed to see exactly this signal, though no other experiment has seen anything like this.  \\n\\nA signal from the beginning of time has led some physicists to suggest that dark matter might have an electrical charge. Radiation with a wavelength of 21 centimeters was emitted by stars in the universe's infancy, just 180 million years after the Big Bang. It was then absorbed by cold hydrogen that was around at the same time. When this radiation was detected in February of this year, its signature suggested that the hydrogen was much colder than scientists had predicted. Astrophysicist Julian Muñoz of Harvard University hypothesized that dark matter with an electrical charge could have drawn heat away from the all-pervasive hydrogen, sort of like ice cubes floating in lemonade, as he told Live Science at the time. But the conjecture has yet to be confirmed.\",\"user\":{\"_id\":\"61529185bfb1cbf55c0b258e\",\"name\":\"Erfan Yousefi\",\"email\":\"yosefierfan@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/6/darkmatter.jpg\",\"tags\":[\"dark photons\",\"dark forces\",\"dark matter mysteries\",\"physics\",\"axions\"],\"createdAt\":\"2021-11-05T21:25:47.388Z\",\"updatedAt\":\"2021-11-05T21:25:47.388Z\"},{\"_id\":\"6185a32cb883dbaafa9448cc\",\"title\":\"NASA needs a new telescope, ASAP, to find Earth's twin\",\"text\":\"If Earth has a twin somewhere out there, NASA should find it.\\n\\nThat's the takeaway from a once-in-a-decade report that sets the priorities for astronomy over the next decade. In order to find such Earth-like exoplanets, NASA should build a big, fancy new space telescope, the report states.\\n\\nEvery 10 years, the National Academies of Sciences, Engineering, and Medicine advise government agencies, such as NASA and the National Science Foundation, as to what research objectives astronomers should prioritize in the coming decade, Space.com reported. The advisors released their latest report on Thursday (Nov. 4) and highlighted three major research priorities: to better understand the nature of black holes and neutron stars; to investigate how galaxies form and evolve; and to identify \\\"habitable Earth-like worlds\\\" and biochemical signatures of life in other planetary systems.\\n\\nOn this last point, Fiona Harrison, a Caltech astrophysicist who co-chaired the committee, told NPR, \\\"The most amazing scientific opportunity ahead of us in the coming decades is the possibility that we can find life on another planet orbiting a star in our galactic neighborhood.\\\" \\n\\nThe committee recommended that, to find such planets, NASA should build a telescope that dwarfs the Hubble Space Telescope and comes equipped with infrared, optical and ultraviolet sensors. The telescope would also carry a coronagraph, a telescopic attachment designed to block out direct light from a star so that nearby objects can be seen, Axios reported; otherwise, faint exoplanets might be obscured by the light of a neighboring star that shines 10 billion times brighter than they do. \\n\\nThe telescope would cost an estimated $11 billion to build and would (ideally) launch in the early 2040s, Axios reported.\\n\\nWith such a telescope, \\\"you're not going to see continents on the surface of the planets … we'll see distinct little dots,\\\" Bruce Macintosh, an astrophysicist at Stanford and a member of the committee, told The Atlantic. Then, by analyzing the light reflected off the exoplanet, scientists could figure out the chemical composition of its atmosphere. Atmospheric evidence of oxygen, methane and water could hint at the presence of life on the planet, although astronomers would need to rule out other explanations for these chemical signatures, such as volcanic activity.\\n\\n\\\"When we see the first hint of life out there in the universe and see the fingerprints of life in a distant world, humanity's place in the universe is fundamentally changed,\\\" John O'Meara, committee member and chief scientist at the W. M. Keck Observatory, told Axios.\\n\\nA decade ago, such a mission would have been considered \\\"a little bit pie in the sky,\\\" Jonathan Fortney, a planetary scientist at the University of California, Santa Cruz and one of the members of the committee, told The Atlantic. But as of today, scientists have identified more than 4,500 exoplanets, about 160 of which are rocky, like Earth.\\n\\nWith the ability to discover and analyze the atmospheres of far-off worlds, \\\"we have a route to being able to start to answer the question, 'Are we alone?'\\\" Rachel Osten, an astronomer with the Space Telescope Science Institute who served on the committee, told NPR.\",\"user\":{\"_id\":\"6182f430db98ff5bb9f00c4c\",\"name\":\"Milad Azami\",\"email\":\"miladazami120@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/6/earth.jpg\",\"tags\":[\"Space\",\"space\",\"10\",\"year survey\",\"decadal survey\",\"astronomy\",\"earth\",\"like\",\"earth\",\"like exoplanets\",\"seti\",\"earth\",\"like alien planets\"],\"createdAt\":\"2021-11-05T21:33:32.571Z\",\"updatedAt\":\"2021-11-05T21:33:32.571Z\"},{\"_id\":\"6185a489b883dbaafa9448d1\",\"title\":\"Antiviral pill cuts COVID-19 hospitalizations and deaths by 89%, Pfizer says\",\"text\":\"Pfizer plans to submit the data to the FDA for emergency approval \\\"as soon as possible\\\" and has stopped enrolling for its clinical trial following strong positive results.\\n\\nA new COVID-19 pill cuts the risk of hospitalization or death by 89% when taken within three days of symptom onset, Pfizer recently announced. \\n\\nThe antiviral pill, PAXLOVID, was given in a placebo-controlled clinical trial to people with COVID-19 who were at high risk of developing severe disease. The pill works by inhibiting an enzyme called a protease, which the virus SARS-CoV-2 needs to keep replicating. \\n\\nThe drug was so clearly effective that an independent data monitoring committee recommended the trial be stopped so that people in the placebo-arm of the trial could receive the drug. Pfizer plans to submit the data to the Food and Drug Administration (FDA) for emergency use authorization \\\"as soon as possible,\\\" according to a statement from the company.\\n\\nMore than 1,200 adults in the U.S. and abroad who tested positive for SARS-CoV-2 and had mild to moderate symptoms were enrolled in the clinical trial.  Participants had at least one underlying condition or characteristic that made them at high risk of developing severe disease. None of the participants were vaccinated, according to The New York Times.  Each participant took either PAXLOVID, in combination with ritonavir (an HIV drug that Pfizer says helps slow the breakdown of the antiviral drug, allowing it to stay in the body for longer), or a placebo pill every 12 hours for five days. \\n\\nOut of 389 participants who took PAXLOVID within three days of symptom onset, only three were hospitalized and none died, while out of 385 people who took the placebo within three days, 37 were hospitalized and seven died.\\n\\nWhat's more, out of 607 participants who took PAXLOVID within five days of symptom onset (including the people who took the drug within three days), six were hospitalized and none died. Out of 612 who took the placebo within five days of symptom onset, 41 were hospitalized and 10 died. Adverse events were similar between the placebo and the experimental drug groups and most were mild, according to the statement. \\n\\nThis isn't the first COVID-19 pill to be developed; The FDA is currently reviewing Merck's COVID-19 pill, known as molnupiravir, which the company said cut COVID-19 hospitalizations and deaths by 50% if taken within five days, and which was just approved in the United Kingdom, according to The Associated Press.\\n\\nPAXLOVID is a modified version of a decades-old drug that was first developed as an intravenous therapeutic during the SARS epidemic, but that now specifically targets SARS-CoV-2 and can be taken as a pill, according to the Times.\",\"user\":{\"_id\":\"6182f430db98ff5bb9f00c4c\",\"name\":\"Milad Azami\",\"email\":\"miladazami120@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/6/pills.jpg\",\"tags\":[\"Health\",\"covid\",\"19\",\"sars\",\"cov\",\"2\",\"coronavirus\",\"anti\",\"viral treatment\",\"virus\",\"hospitalization\"],\"createdAt\":\"2021-11-05T21:39:21.883Z\",\"updatedAt\":\"2021-11-05T21:39:21.883Z\"},{\"_id\":\"6185a60eb883dbaafa9448d9\",\"title\":\"Baleen whales eat three times more than scientists once thought\",\"text\":\"Earth's largest animals may eat even more gargantuan amounts of food than scientists thought, a new study reveals. \\n\\nBaleen whales — which capture krill, fish, zooplankton and squid by filtering seawater through their special structures in their mouths — may consume up to three times more prey than previously estimated, the study found. \\n\\nThe discovery could rattle our understanding of how nutrients flow through ocean food webs. After feeding deep underwater, the whales swim upward to breathe and release impressive plumes of poop near the surface of the ocean. There, the iron-rich whale feces acts as a fertilizer for phytoplankton, microscopic organisms that draw energy from sunlight to conduct photosynthesis. The fertilized phytoplankton then get devoured by hungry krill, which then get eaten by whales, and so on. \\n\\nIf you remove whales from this loop, the iron that would normally be distributed in their poop would instead settle to the ocean floor in krill feces and dead krill carcasses; in turn, this would deprive phytoplankton on the surface of the iron they need to thrive. This may help to explain why, after whalers killed off millions of baleen whales in the 20th century, krill populations within the whaling grounds declined dramatically, falling more than 80% in parts of the Southern Ocean, for example, the study authors wrote in the study, published Nov. 3 in the journal Nature.\\n\\n\\\"These animals are more important ecosystem engineers than we previously thought,\\\" in that they help boost the amount of fuel available to the entire ecosystem, said first author Matthew Savoca, a National Science Foundation postdoctoral research fellow at Stanford University's Hopkins Marine Station. By helping to conserve baleen whale populations today, we could help to restore the iron-recycling system once derailed by industrial whaling, he said.\\n\\nBaleen whales get their name from the comb-like structures that grow from their upper jaws. The whales use these structures, made of keratin — the same protein that makes up human hair and fingernails — to filter-feed, either continuously, by swimming open-mouthed through dense throngs of prey, or sporadically, by suddenly lunging at their prey while taking in gigantic gulps of water. Right whales and bowhead whales take the former approach, while blue, fin, minke and humpback whales use the latter.\\n\\nAlthough scientists understand the basics of how baleen whales feed, estimating how much they eat has been difficult. Prior to the new study, Savoca was interested in how much plastic and other pollutants baleen whales might be ingesting. But to investigate that question, he had to dig into past research of how much prey the whales consume.\\n\\n\\\"To my great surprise … it had never been measured in living whales,\\\" Savoca told Live Science. In the past, scientists examined the stomach contents of dead whales to get an idea of how much they ate, but such studies couldn't say how much a given whale ate in a day, month or year. Researchers also developed models of how much food a whale would need to survive, but these models were based on the metabolic rates of other large marine animals, such as captive dolphins. \\n\\nGiven the lack of research on live baleen whales' feeding habits, Savoca and his collaborators decided to gather data straight from the whale's mouth (so to speak). \\\"What these authors did is, they actually measured the amount of food eaten by the whales, by monitoring their feeding behavior,\\\" said Victor Smetacek, a professor at the Alfred Wegener Institute Helmholtz Centre for Polar and Marine Research in Germany who was not involved in the study.\\n\\nBetween 2010 and 2019, the team placed tags on 321 individual whales from seven baleen species, which lived in the Atlantic, Pacific and Southern oceans. Each tag, secured with a suction cup, was equipped with GPS, a camera, a microphone and an accelerometer, which recorded the whales' movements for about 5 to 20 hours, until the tag popped off. \\n\\nThe tags tracked how each whale moved in 3D space and therefore revealed when they engaged in feeding behaviors, Savoca explained. The team also snapped drone photos of 105 whales, to determine their lengths, their body mass and the amount of water they could likely capture in one mouthful. To figure out how much prey might be in that mouthful of water, the team visited whale feeding sites in boats equipped with so-called echo sounders. Using sound waves, the echo sounders measured the size and density of groups of prey in the whales' feeding grounds. \\n\\nWith the tag recordings, drone photos and echo-sounder data in hand, the team could determine how much each whale ate in a day. An adult eastern North Pacific blue whale (Balaenoptera musculus) eats about 17.6 tons (16 metric tons) of krill per foraging day, for example, while the bowhead whale (Balaena mysticetus) eats about 6.6 tons (6 metric tons) of zooplankton. Baleen whales feed an estimated 80 to 150 days out of the year, so using these daily intake estimates, the team could get an idea of how much the whales put away in a single feeding season, Savoca said.\\n\\nThey found, overall, baleen whales eat much more than previous estimates suggested. For example, researchers thought that the krill-feeding baleen whales living in the California Current Ecosystem, between British Columbia and Mexico, gobble up about 2.2 million tons (2 million metric tons) of prey each year, but in actuality, these whales eat closer to 6.6 million tons (6 million metric tons) of prey annually.\\n\\nHaving determined how much modern-day whales eat, the team wondered how much whales ate in the past, before industrial whaling severely depleted their numbers.\\n\\nThey used whaling industry records to address this question, and focused specifically on Southern Ocean lunge-feeding species, which again nab prey by suddenly charging at them. An estimated 1.5 million of the 2 million lunge-feeding whales killed in the 20th century were removed from the Southern Ocean, with the largest whales, like the blue whale, enduring the greatest losses, the authors noted. \\n\\nThe analysis suggests that, at the start of the 20th century, minke, humpback, fin and blue whales in the Southern Ocean likely consumed about 473.9 million tons (430 million metric tons) of krill each year. The loss of millions of whales between 1910 and 1970 likely contributed to the subsequent decline in krill, since the whales' poop once fertilized a major food source for the crustaceans, the authors suggest. \\n\\n\\\"What it implies is that these historic ecosystems … were 10-fold more productive than they are today,\\\" based on the amount of iron-rich poop whales would have produced prior to industrial whaling, Savoca said. And on top of the loss of the whales, climate change likely also drove the decline in krill, he noted. But by both conserving whale populations and addressing climate change, we could potentially regain some of the lost productivity in these ecosystems.  \\n\\n\\\"I really do think there's a hopeful story here,\\\" he told Live Science. All the components of the system — the whales, krill and phytoplankton — are still there, albeit in smaller numbers. What the system really needs is a \\\"jump start,\\\" Savoca said. \\n\\nJump-starting the system would involve boosting whale populations through a combination of passive conservation efforts, such as establishing new marine protected areas, and active conservation efforts, such as setting ship speed limits to prevent whales from being struck by boats. Regulations could also bar fishing boats from working when whales are in the area, to avoid entangling the animals in nets. And of course, in addition to these direct measures, broader efforts to rein in climate change would also help whales recover, Savoca said.\\n\\nIn theory, Smetacek said, scientists could jump-start the whale-krill system in another way: By purposefully fertilizing phytoplankton with iron, thus boosting the organisms' growth and, in turn, bolstering krill and whale populations. Essentially, the iron fertilizer would stand in for the missing whale poop.\\n\\nThis idea of seeding the oceans with iron has been raised in the past, as a way to increase the amount of carbon that phytoplankton pull from the atmosphere, Mongabay reported. But the idea remains controversial, in part due to a lack of studies on the potential large-scale ecosystem impacts that such fertilization might trigger. It's also not clear if the effort would boost fish and krill populations in the long term.\",\"user\":{\"_id\":\"6182f430db98ff5bb9f00c4c\",\"name\":\"Milad Azami\",\"email\":\"miladazami120@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/6/whale.jpg\",\"tags\":[\"Animals\",\"animals\",\"whales\",\"baleen whales\",\"blue whales\",\"minke whales\",\"humpbacks\"],\"createdAt\":\"2021-11-05T21:45:50.589Z\",\"updatedAt\":\"2021-11-05T21:45:50.589Z\"},{\"_id\":\"6185a7b3b883dbaafa9448de\",\"title\":\"240,000-year-old 'Child of Darkness' human ancestor discovered in narrow cave passageway\",\"text\":\"Deep within South Africa's Rising Star cave system, in a dark passageway barely 6 inches (15 centimeters) wide, scientists have discovered the fragmented skull of a Homo naledi child they're calling \\\"Leti.\\\" How the little skull ended up in such a remote part of the cave is a mystery, though the discoverers suspect it could be evidence of an intentional burial.\\n\\n\\\"Leti,\\\" short for \\\"Letimela,\\\" or \\\"Lost One\\\" in the Setswana language of South Africa, probably lived between 335,000 and 241,000 years ago, based on the ages of other remains found in the enigmatic cave. Fossil fragments belonging to about 24 Homo naledi individuals have been found in the cave system since 2013, when the first fossils from this human ancestor were discovered in what's now known as the Dinaledi Chamber. \\n\\nThe presence of so many individuals from a single species in the cave is mysterious. The only way in is a 39-foot (12 meters) vertical fracture known as \\\"The Chute,\\\" and geologists and spelunkers have so far found no evidence of alternative entrances into the passageways. Leti's small skull was found scattered in pieces on a limestone shelf about 2.6 feet (80 cm) above the cave floor. The spot sits in \\\"a spiderweb of cramped passages,\\\" Maropeng Ramalepa, a member of the exploration team, said in a statement. \\n\\nThe area is barely navigable for experienced spelunkers with modern equipment, according to a new paper published Thursday (Nov. 4) in the journal PaleoAnthropology. There is no evidence that animals carried the H. naledi bones into the cave — there are no gnaw marks or evidence of predation. The bones also appear to have been placed in the cave, not washed in, as they were not found mixed with sediment or other debris. \\n\\nThat leaves open the possibility that more than 240,000 years ago, human ancestors with orange-size brains deliberately entered a dark, maze-like cave, perhaps through a vertical chute that narrows to 7 inches (18 cm) in places, and placed their dead inside. \\n\\nNo tools or artifacts have been found alongside the Rising Star cave system fossils. There are few signs of other animals entering the caves, beyond two specimens of juvenile baboons, at least one of which may be much older than the Homo naledi remains. \\n\\nThis human ancestor lived at the same time as early Homo sapiens, John Hawks, an anthropologist at the University of Wisconsin-Madison who studies the remains, told Live Science in 2017. Their apparent forays into the cave suggest that they were among modern humans' smarter ancestors, and that they had mastered the use of fire to light their explorations, Hawks said. According to the Smithsonian National Museum of Natural History, H. naledi walked upright, stood about 4 feet, 9 inches (1.44 m) tall and weighed between 88 and 123 pounds (about 40 and 56 kilograms). \\n\\nThe new skull — which fits into the palm of a modern human hand — should reveal more about H. naledi's growth and development. While a few jaw fragments from juveniles have been found in the cave, this is the first time researchers have discovered bones from the skull case, or cranium. They also discovered six teeth.\\n\\nThe bones and teeth were found during an exploration of the narrow, twisting passageways around Dinaledi Chamber. Researchers mapped 1,037 feet (316 m) of these passageways, looking for evidence of another way into that chamber and several others nearby where remains have been found. They saw no evidence of another route. \\n\\n\\\"Exploration of the narrow passages within the Dinaledi Subsystem involves considerable effort, navigating areas with irregular floors and walls, numerous obstructions and fissures less than 30 cm [11.8 inches] wide,\\\" archaeologist Marina Elliott of Simon Fraser University in British Columbia, Canada, wrote in the PaleoAnthropology paper. \\n\\nThe researchers did, however, find more fossils in this subterranean maze. These included the second-ever piece of evidence of a juvenile baboon in the cave; a single arm bone probably belonging to H. naledi; a trove of 33 bone fragments that also likely belonged to an H. naledi individual or individuals; and Leti. Details on Leti's skull were also published Nov. 4 in the journal PaleoAnthropology. \\n\\nThe partially preserved skull was broken into 28 fragments. When reconstructed, these fragments revealed much of the child's forehead and some of the top of the head. The teeth consisted of four unworn permanent teeth and two worn baby teeth. Their development and wear indicate that the child was at the age where the first permanent molars were breaking through the gum. In a human child, this would correspond to about 4 to 6 years of age. It's not known if H. naledi developed faster; if so, Leti may have been younger than 4 when he or she died.\\n\\nThe size of the skull indicates that Leti's brain had a volume of between 29 and 37 cubic inches (480 and 610 cubic cm) — about 90% to 95% of the brain volume of adults of her species.\\n\\n\\\"[T]his begins to give us insight into all stages of life of this remarkable species,\\\" Louisiana State University anthropologist Juliet Brophy, who led the study on Leti's skull, said in the statement.\",\"user\":{\"_id\":\"6182f430db98ff5bb9f00c4c\",\"name\":\"Milad Azami\",\"email\":\"miladazami120@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/6/skull.jpg\",\"tags\":[\"History\",\"homo naledi\",\"human ancestors\",\"rising star cave system\",\"leti\",\"human origins\"],\"createdAt\":\"2021-11-05T21:52:51.501Z\",\"updatedAt\":\"2021-11-05T21:52:51.501Z\"},{\"_id\":\"6185a97ab883dbaafa9448e3\",\"title\":\"The 6 most gruesome grave robberies\",\"text\":\"The grave is supposed to be a final resting place. Sometimes, though, the postmortem peace is shattered and a corpse disturbed. Graves have been robbed for reasons ranging from ransom to cannibalism, though the most common reason throughout history has probably been the profit motive. Throughout the 1800s, body snatchers in the United States and England sold corpses to anatomists for medical dissections. The practitioners of this unsavory art came to be known as \\\"resurrectionists.\\\"\\n\\nRead on for six of the most gruesome and notorious episodes of body snatching in history.\\n\\nU.S. Rep. John Scott Harrison was the son of President William Henry Harrison and the father of President Benjamin Harrison. He was also, despite his political prestige, the victim of body snatchers.\\n\\nAccording to a 1950 article in the Ohio History Journal, John Scott Harrison died and was buried in the family plot in North Bend, Ohio, in 1878. Body snatching was a problem at the time; doctors craved corpses for anatomy lessons, and it was not yet legal to use unclaimed bodies for dissection in Ohio. (Today, voluntary body-donation programs allow medical students to learn anatomical lessons from corpses.) To protect Harrison's body, his family interred him in a heavy vault and covered the vault with soil mixed with large rocks. \\n\\nBut that didn't deter the resurrectionists. On the day of Harrison's funeral, mourners noticed that a nearby fresh grave that had contained the body of a man named Augustus Devin was empty. One of Harrison's sons was a friend of Devin's; he joined with a second friend and headed to Cincinnati's medical schools in search of the body.\\n\\nInstead, they found John Scott Harrison, hanging nude from a rope in a dark chute. Harrison's body had been snatched, too.\\n\\n\\\"Naturally, this shocking episode created a sensation,\\\" reported the Ohio History Journal.\\n\\nDevin's body was later found preserved in a vat of brine at the University of Michigan medical college.\\n\\nSilent film icon Charlie Chaplin died in December 1977. Several months later, in March 1978, his grave was found open, a pile of fresh earth piled next to the hole.\\n\\nAccording to a contemporary report by the Associated Press, Chaplin's entire coffin was missing, and drag marks in the grass suggested it had been dragged to a nearby alley and whisked away by truck. At first, there was no hint as to who had stolen the famed body. Some speculated that crazy fans had stolen the body to repatriate it to Chaplin's native England.\\n\\nIt took more than two months to discover the body snatchers — a Bulgarian and a Polish immigrant who demanded a ransom of 332,000 British pounds — equivalent to approximately 1.7 million British pounds today, or $2.6 million.\\n\\nChaplin's widow had no interest in paying the ransom. A police spokesman told The Glasgow Herald: \\\"For her, her husband was in heaven and in her heart, and nowhere else.\\\" But she led the body snatchers on so that police could monitor their calls demanding ransom. They eventually nabbed one of the co-conspirators in a phone booth in Lausanne, Switzerland, according to the Herald. Chaplin's body was found buried in a cornfield 12 miles (19 kilometers) from the cemetery. He was reburied in the same grave — but with the addition of a concrete tomb around the casket.\\n\\nThe people who stole the body of 19th-century tycoon Alexander Turney Stewart had better luck with their ransom scheme. Stewart was a rags-to-riches story: An Irish immigrant, he established a dry-goods empire and became one of the richest men in history.\\n\\nAbout two years after his death in 1876, Stewart's body vanished from his grave at St. Mark's Church in-the-Bowery in New York City. The thieves demanded a $20,000 ransom, or nearly half a million dollars in today's currency. According to an 1898 article in The Deseret News, detectives assigned to the case made no headway. The ransom was paid, and Stewart's body — or at least a body — was returned. He was reinterred in the Cathedral of the Incarnation in Garden City, New York.\\n\\nTassos Papadopoulos, the former president of the Republic of Cyprus, died of lung cancer in 2008. His body rested in peace in the Deftera village cemetery in the capital city of Nicosia for almost a year — until the day before the first anniversary of his death.\\n\\nOn Dec. 11, 2009, one of Papadopoulos' former bodyguards went to light a candle at the grave, as was his custom each morning, the BBC reported. Instead of undisturbed grass, however, the bodyguard found an empty hole and a pile of dirt. The grave robbers must have done the deed overnight during a downpour.\\n\\nA telephone tip led police to Papadopoulos' body nearly three months later. It was found hidden in another Nicosia cemetery.\\n\\nThe bizarre body snatching turned out to have an even more bizarre motive. A man imprisoned for murder asked his brother to dig up the former president's corpse, hoping that he could negotiate to secure his release from prison, according to Reuters. But the third accomplice, an Indian national, eventually called Papadopoulos' family and asked for money instead. All three were sentenced to less than two years in jail apiece, as violating a grave is a misdemeanor in Cyprus.\\n\\nGood intentions only go so far. In 1819, English pamphleteer William Cobbett became disgusted with the uncelebrated burial site of Revolutionary War pamphleteer Thomas Paine, the author of \\\"Common Sense,\\\" who had died in poverty a decade before. So he decided to dig up Paine's body and take him back to England, where he planned a lavish tomb and memorial.\\n\\n\\\"The Quakers, even the Quakers refused him a grave!\\\" Cobbett wrote at the time, referring to the refusal by the religious group to grant Paine a place in their burial ground. \\\"And I found him lying in the corner of a rugged, barren field!\\\"\\n\\nCobbett and some co-conspirators set off in the middle of the night for New Rochelle, New York, where Paine was buried, and had the coffin out of the ground by dawn. In England, however, things went off the rails. The funds for the memorial never materialized, and Cobbett ended up keeping Paine's body in an old trunk until his own death in 1835.\\n\\nAdvertisement\\n\\nIt's not entirely clear what happened after that. Various people have come forward throughout the years claiming to have Paine's skull or other bones, but none of those body parts have been proven to be his. An 1847 narrative in the collection of The Thomas Paine National Historical Association on the lost body purported to have traced the bones to a man named Mr. B. Tilly in London; legend has it that some of the bones may have been turned into buttons.\\n\\nPerhaps one of the most disturbing reports of grave robbing comes from the Bhakkar district in the Punjab region of Pakistan, where two brothers have been arrested twice for allegedly opening graves and eating pieces of the bodies inside.\\n\\nMuhammad Arif and Farman Ali were arrested in 2011 and sentenced to two years in prison for disinterring five bodies and eating pieces of them, according to the U.K. newspaper The Independent. A graphic YouTube video purportedly filmed by a Pakistani news station appears to show corpses with missing body parts and human bones in a soup pot.\\n\\nIn April 2014, police arrested the brothers again after a foul smell from the men's home led to the discovery of a disinterred child's head, according to the New York Times. They were sentenced to 12-year jail terms for the latest crime.\",\"user\":{\"_id\":\"61529185bfb1cbf55c0b258e\",\"name\":\"Erfan Yousefi\",\"email\":\"yosefierfan@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/6/grave.jpg\",\"tags\":[\"body snatching\",\"charlie chaplin\",\"john scott harrison\",\"tassos papadopoulos\",\"bhakkar cannibals\",\"bhakkar brothers\",\"grave robberies\"],\"createdAt\":\"2021-11-05T22:00:26.141Z\",\"updatedAt\":\"2021-11-05T22:00:26.141Z\"},{\"_id\":\"61868bdbb883dbaafa9448f6\",\"title\":\"Nuclear-powered US submarine collided with a hidden underwater mountain, Navy reveals\",\"text\":\"A nuclear-powered U.S. submarine that ran aground in the South China Sea last month collided with an uncharted seamount, according to a U.S. Navy investigation.\\n\\nThe USS Connecticut, a Seawolf-class fast-attack submarine, collided with an unknown object in international waters on Oct. 2, causing minor to moderate injuries to 11 crewmembers, NPR reported. The damaged submarine surfaced and made it to a port in Guam unassisted. The Navy hasn't disclosed the full extent of the damage, and all the Navy said about the incident at the time was that \\\"it was not another submarine\\\" that had collided with the vessel, The Associated Press reported.  \\n\\nBut the new report, released by the U.S. 7th Fleet on Nov. 1, has \\\"determined that Connecticut grounded on an uncharted seamount.\\\"\\n\\nSeamounts, or underwater mountains, are remnants of extinct underwater volcanoes. A majority of seamounts are cone-shaped, but some — known as guyots — have large, flat summits. Seamounts are biological hotspots for marine life because their steep sides encourage the upwelling of nutrients from the deep sea and provide a place for sessile organisms, like corals and sponges, to settle and grow, according to the National Oceanic and Atmospheric Administration (NOAA).\\n\\nMore than 100,000 seamounts of at least 3,281 feet (1,000 meters) may dot the ocean floor, but scientists have mapped less than 0.1% of them, according to NOAA\\n\\nIn 2005, the USS San Francisco, another nuclear-powered attack submarine, hit an uncharted seamount in Guam at a top speed of 30 knots (34.5 miles per hour), which injured almost all of the 137-person crew and killed one, according to Popular Mechanics. \\n\\nIn 2005, the USS San Francisco, another nuclear-powered attack submarine, hit an uncharted seamount in Guam at a top speed of 30 knots (34.5 miles per hour), which injured almost all of the 137-person crew and killed one, according to Popular Mechanics.\",\"user\":{\"_id\":\"61529185bfb1cbf55c0b258e\",\"name\":\"Erfan Yousefi\",\"email\":\"yosefierfan@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/6/submarine.jpg\",\"tags\":[\"submarine\",\"us navy\",\"seamount\",\"collision\",\"nuclear powered\",\"underwater mountain\",\"investigation\",\"South China Sea\"],\"createdAt\":\"2021-11-06T14:06:19.423Z\",\"updatedAt\":\"2021-11-06T14:06:19.423Z\"},{\"_id\":\"61868cb3b883dbaafa9448fb\",\"title\":\"What happens when a baby takes its first breath?\",\"text\":\"Within seconds of birth, a baby takes in its own oxygen for the first time. For that to happen, their tiny lungs and circulatory system have to transform in a matter of seconds. So how does a tiny human manage to take what could be the most challenging breath of its life just seconds after birth? \\n\\nFirst, it helps to understand how the circulatory system — specifically, the lungs and heart  — work in utero. The lungs don't provide oxygen to the fetus during gestation. Instead, they are partially collapsed and filled with liquid during development while the baby gets oxygen through the umbilical cord from the placenta, according to the Texas Heart Institute. \\n\\nBecause the lungs aren't involved with oxygen supply yet, the majority of the fetal blood supply bypasses the lung through two blood vessels unique to fetuses. The first, the foramen ovale, allows oxygenated blood from the umbilical cord to flow directly from the right atrium of the heart to the left atrium, instead of going to the right ventricle and lungs as it does in an adult, according to the Children’s Hospital of Philadelphia. The second vessel, called the ductus arteriosus, connects the main body artery and main lung artery, allowing the fetus's oxygenated blood to detour away from the lungs and head for the lower body, according to the American Heart Association. \\n\\nUnlike an adult heart, \\\"when the baby comes out, the right side of the heart is the dominant side,\\\" said Dr. Jae Kim, a neonatologist and director of neonatology at Cincinnati Children's Hospital. This is because it's been pumping oxygenated blood through these two temporary shunts to the entire body. But after birth, the circulatory system rearranges. The left ventricle becomes dominant, responsible for sending blood throughout the body, while the right ventricle takes on the new job of sending oxygen-poor blood to the lungs, according to a 2002 report published in the journal Archives of Disease in Childhood. \\n\\nThis transformation happens in a series of rapid changes right after birth. First, the cells responsible for secreting fluid in the fetus's lungs start absorbing fluid once the baby is born, removing the liquid to make room for incoming oxygen, Kim said. \\\"The lungs immediately transition to be filled with air.\\\" This first breath can be so strong and dramatic that, in some cases, it bursts a hole in the baby's nascent lungs, he said. \\n\\nThis first inflation of the lungs dramatically decreases the pressure and resistance to blood flow in the lungs. The low pressure invites blood pumping out of the right ventricle to reroute toward the neonatal lungs, according to a 2010 review in the journal Physiological Reviews.\\n\\nOnce the lung pressure is lower than the systemic blood pressure, or the pressure exerted on blood vessels during heart contractions, the foramen ovale closes, according to the 2010 review. With no passage between the right and left atria, deoxygenated blood begins to flow from the right atrium to the lower right ventricle, and is then sent to the lungs.\\n\\nMeanwhile, the low pressure in the pulmonary system detracts blood from the ductus arteriosus, the blood vessel that allowed blood to bypass the lung and head to the body. No longer needed, the ductus begins to constrict and closes within the first two days of life.\\n\\nAt this point, 100% of the infant's blood supply heads for the lungs. Carbon dioxide-saturated blood is pumped into the alveolar capillaries — small blood vessels in the lungs — for the first time. The alveoli — tiny air sacs in the lungs — replace carbon dioxide in the blood with the oxygen taken in by the baby. \\n\\nIt takes about 5 minutes for a healthy baby born at term to \\\"pink up\\\" and find a sort of normal, Kim said. But the transition happens in a single breath. \\\"It's a very magical moment,\\\" he said.\",\"user\":{\"_id\":\"61529185bfb1cbf55c0b258e\",\"name\":\"Erfan Yousefi\",\"email\":\"yosefierfan@gmail.com\"},\"image\":\"https://api.freerealapi.com/upload/images/2021/10/6/newborn-baby-girl-crying.jpg\",\"tags\":[\"Human Nature\",\"lifes\",\"little\",\"mysteries\",\"baby\",\"babies\",\"breath\",\"breathing\",\"heart\",\"lungs\",\"lifes little mysteries\"],\"createdAt\":\"2021-11-06T14:09:55.359Z\",\"updatedAt\":\"2021-11-06T14:09:55.359Z\"}]}"